Repository: dimoka777/Kyrgyz-Oymoloru
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Russian
ru: Русский

source: Вебсайт
ru: На сайт

source: Катталгандар тизмеси
ru: Список пользователей

source: Тастыкталуу учун
ru: Список ожидающих

source: Белектер
ru: Список подарков

source: Офистер
ru: Список офисов

source: Пароль өзгөртүү
ru: Поменять пароль

source: Катталгандар
ru: Список участников

source: Катталуу
ru: Регистрация

source: Башкы бет
ru: Главная

source: Шарттар
ru: Условия

source: Биз жөнүндө
ru: О Нас

source: Байланыш
ru: Контакты

source: Чыгуу
ru: Выход

source: Кирүү
ru: Вход

source: Кыргыз Оймолоруна Кош Келиниз
ru: Добро Пожаловать в Кыргыз Оймолору

source: Биздин шарттар
ru: Наши условия

source: "Кыргыз Оймолору" буюрса баары жер төшөктүү болот! Жеңилдетилген МП. Болгону 3 этаптан турат.
ru: "Кыргыз Оймолору" <br> Облегченный вариант состоит всего из 3-х этапов.

source: 1 Баскыч
ru: 1 Уровень

source: 1-баскычта 1600 жазылып 1-2-этаптын белегин алсаңыз болот.
ru: На 1-м уровне Вы сдаете 1600 сомов и получате подарки за два уровня.

source: 2 Баскыч
ru: 2 Уровень

source: 2-баскычта 3 кишиге жарнамалап кошосуз.
ru: На 2-м уровне Вы рекламируете Нас троим своим друзьям и записываете их на себя.

source: 3 Баскыч
ru: 3 Уровень

source: 3-баскычта командага 9 киши жазылганда Сиз жер төшөктүү болосуз! Мадонна алсаңыз 4 даана, Королевский алсаңыз 4 даана (12 жөлөнгүчү менен) алсаңыз болот.
ru: На 3-м уровне Вы добавляете в свою команду еще 9 человек. После чего получаете на выбор 4 штуки тошоков Мадонна или Королевский.

source: Каттоо үчүн милдеттүү шарттар:
ru: Обязательные условия для регистрации:

source: Сайт аркылуу каттоо: www.kyrgyzoymoloru.kg
ru: Pегистрация через сайт: www.kyrgyzoymoloru.kg

source: Акы төлөө жөнүндө текшерүү(Сүрөт)
ru: Обязателен чек об оплате (Фото)

source: Телефон <br>номуру
ru: Номер телефона

source: Паспорттук <br> маалыматтары
ru: Паспортные <br> данные

source: Сапаттуу белек кенен тандоо.
ru: Широкий выбор качественных подарков.

source: Филиалдар 30 шаарларда бар.
ru: Филиалы более чем в 30 городах.

source: Сиз 5 жумушчу күндүн ичинде сыйлык аласынар.
ru: Вы получите свой приз в течение 5 рабочих дней.

source: Катталгандан кийин, акча кайтарылып берилбейт.
ru: После регистрации, деньги не возвращаются.

source: "Кыргыз оймолору" компаниясы 2018-жылдын 31-августта Сыдыков Нуртилек Маманович жана анын жубайы Наргиза Ураимовалар тарабынан негизделген. "Кыргыз оймолору"компаниясынын максаты: Кыргыздардын улуттук каада салтын, оймо чийме онорчулугун унутта калтырбоо максатында негизделген. Кыргыздардын улуттук баалуулуктарын оймолор аркылуу буткул орто азия элдерине, андан ары азияга таанытуу. Сиздердин жана биздин аракетибиз менен, жада калса буткул дуйного таанытып таратабыз. Ишиниздерге ийгилик, үй бүлөөнүздөргө бакубат жашоо, Кыргызстаныбыз өркүндөп осо берсин деп «Кыргыз Оймолору» компаниясы!
ru: Компания "Кыргыз Оймолору»" была создана 31 - августа 2018 года супругами Нуртилеком Сыдыковым и Наргизой Ураимовой.Целью компании «Кыргыз Оймолору» является возобновление национальных ценностей кыргызов, посредством сохранения культуры «оймо». Немаловажным является единство нашего народа, укрепление мира и дружбыв нашем государстве. Посредством нашего национального «оймо», мы хотим показать наши национальные ценности всей Центральной Азии и далеко за ее пределами. В непосредственном сотрудничестве с Вами, мы хотим показать всему Миру наши национальные ценности и культурную самобытность. Мы верим, что в содействии с Вами, у нас все получиться! Компания «Кыргыз Оймолору», желает Вам удачи, семейного благополучия и главное здоровье! За процветание нашего Кыргызстана, и пусть будет мир в нашей стране!

source: Терен урматтоо менен, биздин «Кыргыз Оймолору» компаниясына чакырабыз!
ru: С глубоким уважением, приглашаем Вас в нашу компанию «Кыргыз Оймолору»!

source: Кош келиниздер урматтуу мекендештер!
ru: Добро пожаловать к нам дорогие соотечественники!

source: КАГАЗГА ТҮШҮРҮҮ
ru: Наброски на бумаге

source: Жаратман команданын ойлоп тапкан оймолорун Кыргыздын менталитетинен жана оймо чийме философиясына туура келгендей кылып кагазка түшүрүү
ru: Воспроизведение орнамента на бумаге с соблюдением философии кыргызского менталитета.

source: ЭСКИЗДЕРДИ ТАБУУ
ru: Поиск эскизов

source: Ар кандай формадагы, эл арасында жүргөн эскиздерди табуу.
ru: Поиск эскизов различных форм, среди населения.

source: ЖАҢЫЧА ТҮРЛӨРҮН ОЙЛОП ТАБУУ
ru: Изобретение новых видов

source: Чогултулган жана жаңы ойлоп табылган оймолорду колдонуп жаңыча түрлөрүн ойлоп табуу.
ru: Изобретать новые виды, используя собранные и вновь изобретенные узоры.

source: Катышуучулар
ru: Участники

source: Сизге жаккан болсо, <br>келиниз уйунузду чогуу жасайлы!
ru: Если вам понравилось, давайте сделаем ваш дом уютней вместе!

source: Терен урматтоо менен, биздин <b>«Кыргыз Оймолору»</b> <br>компаниясына чакырабыз! <br>Кош келиниздер урматтуу мекендештер!
ru: С глубоким уважением, приглашаем Вас в Нашу команду«Кыргыз Оймолору»! Добро пожаловать к нам дорогие соотечественники!

source: Биздин даректер
ru: Наши контакты

source: Офис кошуу
ru: Добавить офис

source: Сактоо
ru: Сохранить

source: Чындап очургунуз келеби ?
ru: Вы дейстивительно хотите удалить

source: Өчүрүү
ru: Удалить

source: Офистер тизмеси
ru: Список офисов

source: Башкаруу
ru: Администрирование

source: Офисти өзгөртүү
ru: Изменить офис

source: Кайсыл белек <b>"%(user_gift)s"</b> бергиниз келет ?
ru: Какой подарок <b>"%(user_gift)s"</b> хотите дать?

source: Белектер тизмеси
ru: Подарки

source: Аты-жөнү
ru: ФИО

source: Катталган күнү
ru: Дата регистрации

source: Тел номуру
ru: Номер телефона

source: Баскычы
ru: Уровень

source: Белектери
ru: Подарки

source: Кируу
ru: Вход

source: Логиниңизди жазып кириңиз
ru: Авторизуйтесь

source: Сиз туура эмес логин же пароль жаздыңыз. <br> Кайра башынан жазып көрүңүз.
ru: Вы ввели не правильный пароль. <br> Попробуйте еще раз.

source: кирип катталыңыз
ru: зайдите к нам и зарегистрируйтесь

source: Каттоо
ru: Регистрация

source: Биздин сайттан катталыңыз
ru: Зарегистрируйтесь у нас на сайте

source: Сизде акаунтуңуз барбы? Анда биздин сайтка
ru: У Вас есть аккаунт? Тогда

source: кириңиз
ru: авторизуйтесь

source: Силер чындап өчүргүңөр келеби?
ru: Вы действительно хотите удалить

source: Өчурүү
ru: Удалить

source: Логини
ru: Логин

source: Статусу
ru: Статус

source: Кимге байланган
ru: От кого

source: Дареги
ru: Адрес

source: Пасспорт Номуру
ru: Номер паспорта

source: Белектин аталышы
ru: Название подарка

source: Белектин баяндамасы
ru: Описание подарка

source: Берилген күнү
ru: Дата регистрации

source: ЭСЕПКЕ КАТТАЛГАНДАР
ru: Зарегистрированные

source: Профильди оңдоо
ru: Редактировать профиль

source: Чектин номери
ru: Номер чека

source: Чектин сүрөтү
ru: Изображение чека

source: Оператор кылуу
ru: Сделать оператором

source: Паспорттун номери
ru: Номер паспорта

source: Колдонуучулардын тизмеси
ru: Список пользователей

source: Катталуучулардын тизмеси
ru: Список пользователей

source: Катталгандын саны
ru: Дата регистрации

source: username
ru: Имя пользователя

source: Required. 150 characters or fewer. Letters, digits and @/./+/-/_ only.
ru: Обязателен к заполнению. Он не должен содержать пробелы и символы @/./+/-/_ only.

source: A user with that username already exists.
ru: Пользователь с таким именем существует
